"""
В одной маленькой деревеньке, где все друг друга знали, дети постоянно играли на побережье реки. На этой реке был старый мост, и по старой деревенской легенде, когда на этот мост ложилась ночная тьма, появлялся дракон... Недобрый и страшный. И несчастный тот, кто застанет его в те мрачные часы на мосту. 

Конечно, детишкам мрачные легенды интересны были. Они собрались под мостом и долго спорили, кто из них отправится на разведку и проверит, правда ли там дракон появляется ночью. Перекрикивающих друг друга много было, решить проблему они не могли. 

Вдруг, самый младший из них, Мишка, произнёс: "Я знаю, давайте для начала каждый составит список своих достоинств и недостатков. И кто на весах будет самым храбрым и находчивым, тот пойдет на мост!" Всем идея понравилась — вечерами заняться было всё равно нечем. 

Коротая вечернее время, все составляли свои списки. Отбор проходил долго, но в итоге, по составленным спискам, на миссию отправился Ванька. Визжали друзья, шумело море и шелестели листья, когда он ушел на мост. Мишка и другие стоят, трепещут от страха, думают, что их товарищ не вернется. 

Долго ли коротко ли, проходят часы и Ванька возвращается. Детишки на радостях сразу бросаются к нему и задают кучу вопросов, а старший сурово отвечает: "Дракон действительно есть на этом мосту. И теперь он все ваши недостатки знает! По словам дракона, самым храбрым из всех, кто остался в кустах, оказался Мишка!"

Все восхищались сообразительностью и храбростью малыша и провели веселый вечер вместе, а дракон, что ли там на мосту жил, уже никого больше не встретился на пути.

Context: [ p:21 c:755 t:776 ]

© ChatGPT-4.0
"""
