"""
Однажды воспитательница в детском саду маленькой Машеньке говорит:
- Маша, расскажи детям о вреде фастфуда.
Маша становится посередине и говорит:
- Вред фастфуда очень серьезен. Во-первых, когда ты ешь фастфуд, ты сам не замечаешь, как превратишься во вредного карася! Во-вторых, вода в бассейне превращается в котлету, а ты не можешь плавать. В-третьих, из-за фастфуда дети перестают играть в прятки, так как их больше негде прятать.
Воспитательница охватила рукой лицо и говорит:
- Хорошо, Машенька, спасибо, может больше ничего не надо про вред фастфуда рассказывать.
А маленькая Машенька недоумевает:
- Но ведь я еще про три вредных пункта хотела рассказать!

Context: [ p:1596 c:336 t:1932 ]
© ChatGPT-4.0
"""
